/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Avbryt";

/* NSBox (Details) : <title:Details> (oid:141) */
"Details" = "Detaljer";

/* NSButtonCell (Download files missing on the local host) : <title:Download files missing on the local host> (oid:82) */
"Download files missing on the local host" = "Hämta filer som saknas lokalt";

/* NSTextField (Local File:) : <title:Local File:> (oid:144) */
"Local File:" = "Lokal fil:";

/* NSButtonCell (Mirror files) : <title:Mirror files> (oid:81) */
"Mirror files" = "Spegla filer";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:143) */
"Remote File:" = "Fil på fjärrdatorn:";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Synkronisera";

/* NSButtonCell (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:83) */
"Upload files missing on the remote host" = "Skicka filer som saknas på fjärrdatorn";

